{"Titulo": "Más de 50.000 transacciones esperan confirmación en Bitcoin ", "Imagen": null, "Contenido": "Muchas transacciones que pagan comisiones bajas podrían quedar por fuera de la mempool."}
{"Titulo": "Nueva granja de minería de Bitcoin hace uso de excedentes de central eléctrica", "Imagen": null, "Contenido": "En esta granja de minería, la producción se ajustará a la disponibilidad eléctrica de la planta generadora."}
{"Titulo": "LuxOS: nuevo firmware para equipos de minería de Bitcoin lanzado por Luxor", "Imagen": null, "Contenido": "El firmware tiene una interfaz enfocada en brindar una experiencia de usuario personalizada, para que mineros tengan fácil acceso a..."}
{"Titulo": "Minando Voy, la empresa de máquinas de minería de criptomonedas pionera en España", "Imagen": null, "Contenido": "Minando Voy es una de las primeras empresas que ofrecen máquinas de minería de criptomonedas en España, y cuenta con..."}
{"Titulo": "La minería de Bitcoin impulsará la transición hacia energías renovables, según especialista", "Imagen": null, "Contenido": "Los mineros de Bitcoin y criptomonedas tienen incentivos para aprovechar excedentes de energías renovables."}
{"Titulo": "Las ganancias de los mineros de Bitcoin se recuperaron en solo 48 horas", "Imagen": null, "Contenido": "Con el récord de precio de bitcoin (BTC) en 9 meses, el hashprice de Bitcoin creció 20%."}
{"Titulo": "Bitcoin será carbono negativo en 4 años, dicen analistas", "Imagen": null, "Contenido": "Aunque el mercado y la adopción de la criptomoneda se triplicaron, las emisiones de la minería de Bitcoin son las..."}
{"Titulo": "Decidió minar Bitcoin en solitario y en menos de un día ganó USD 150.000", "Imagen": null, "Contenido": "Pocas horas después de haber empezado a minar Bitcoin en solitario, esta persona obtuvo una recompensa de 6,88 BTC."}
{"Titulo": "Senador de Estados Unidos: «Bitcoin se parece más al carbón que al oro»", "Imagen": null, "Contenido": "El senador Ed Markey aseguró que Bitcoin usa la misma energía que todas las casas del país y pidió \"trabajar..."}
{"Titulo": "Compass Mining identifica 3 fallas en el nuevo diseño de los mineros de Bitmain", "Imagen": null, "Contenido": "Cambios en el diseño de los nuevos S19 y S19 XP fabricados por Bitmain presentarían fallas, advierte la compañía."}
{"Titulo": " Core Scientific cederá USD 20 millones en equipos para resolver el litigio de la quiebra ", "Imagen": null, "Contenido": "Se transferirán equipos eléctricos al negociador exclusivo de energía de los mineros de criptomonedas para resolver una disputa sobre pagos."}
{"Titulo": " Una enzima relacionada con la bacteria de la tuberculosis podría usarse en la minería de Bitcoin ", "Imagen": null, "Contenido": "El descubrimiento de la enzima Huc podría representar un cambio importante en la forma en que concebimos la energía, ofreciendo una fuente renovable, limpia y de bajo costo"}
{"Titulo": " El 47.7% del hashrate global de Bitcoin se concentra en los EE.UU. ", "Imagen": null, "Contenido": "Estados Unidos concentra casi la mitad del poder de minado total de la red Bitcoin y, pese a las fuertes críticas de esta actividad, más del 50% de los mineros usan energías sustentables"}
{"Titulo": " ¿Cuántos fondos recaudó cada sector criptográfico en los últimos 5 años? ", "Imagen": null, "Contenido": "La criptofinanciación ha sido resistente para los sectores de Infraestructura Blockchain y Tecnología Blockchain o Servicios, a lo largo de los ciclos del mercado"}
{"Titulo": " ¿Un \"lote defectuoso\" o un diseño defectuoso? Compass Mining señala problemas con los nuevos mineros ASIC ", "Imagen": null, "Contenido": "La empresa de minería de Bitcoin no sabe por qué Bitmain ha cambiado el diseño de los S19 Antminers."}
{"Titulo": " El presupuesto de Biden propone un impuesto del 30% sobre el uso de electricidad para la minería de criptomonedas ", "Imagen": null, "Contenido": "El impuesto se introduciría progresivamente a un ritmo del 10% anual a lo largo de tres años y cubriría la electricidad generada tanto a partir de fuentes conectadas a la red como de fuentes no conectadas."}
{"Titulo": " Marathon Digital rescinde sus líneas de crédito con Silvergate Bank ", "Imagen": null, "Contenido": "La decisión de poner fin a sus líneas de crédito con Silvergate Bank responde a un cambio en la estrategia financiera a largo plazo de Marathon para aumentar su liquidez."}
{"Titulo": " Block, de Jack Dorsey, pide opiniones sobre el \"kit de desarrollo minero\" propuesto ", "Imagen": null, "Contenido": "Naoise Irwin, jefe de producto de hardware de minería de Block, ha pedido sugerencias sobre un kit de desarrollo de hardware y software propuesto para la minería de bitcoin."}
{"Titulo": " En Argentina decomisan mineros de Bitcoin valuados en más de USD 1 millón ", "Imagen": null, "Contenido": "Durante la primera semana del mes de marzo han ocurrido decomisos por el orden de 2.5 millones de dólares en mineros para criptomonedas en Argentina"}
{"Titulo": " TeraWulf se vuelve nuclear: 8,000 equipos se ponen en marcha en la mina Nautilus ", "Imagen": null, "Contenido": "La empresa minera de bitcoin TeraWulf ha puesto en marcha una nueva instalación minera \"detrás del contador\" alimentada al 100% con energía nuclear en Pensilvania."}
{"Titulo": " La Comisión de Bolsa y Valores acusa a una empresa de Utah de operar un esquema de minería de criptomonedas \"fraudulento\" valorado en USD 18 millones ", "Imagen": null, "Contenido": "La SEC dijo que la operación de Green United era un fraude y la comunidad rápidamente calmó los temores de que la SEC clasificara la minería de criptomonedas como un valor en el juicio."}
{"Titulo": " Entrevista con el consultor tributario Marcos Zocaro: ¿Qué impuestos gravan a las criptomonedas en Argentina? ", "Imagen": null, "Contenido": "Entrevistamos a Marcos Zocaro, consultor tributario, para conocer más sobre las normativas fiscales vinculadas a las criptomonedas en Argentina"}
{"Titulo": " Los senadores renuevan su petición de que la EPA investigue los datos de emisiones de la minería de criptomonedas ", "Imagen": null, "Contenido": "El senador Edward Markey y el representante Jared Huffman quieren que las mineras revelen los datos sobre emisiones y que la EPA dirija una investigación sobre su impacto."}
{"Titulo": " Detienen a un hombre por tener una mina de criptomonedas oculta bajo una escuela ", "Imagen": null, "Contenido": "Se acusa a un antiguo trabajador de instalaciones en Massachusetts de haber robado electricidad por casi USD 18,000 para hacer funcionar 11 mineros en el sótano de una escuela."}
{"Titulo": " El proyecto de ley de Montana sobre el \"derecho a minar\" criptomonedas está más cerca de convertirse en ley ", "Imagen": null, "Contenido": "El proyecto de ley busca consagrar los derechos de los criptomineros y todavía tendrá que pasar la aprobación de la Cámara de Representantes del estado antes de que el gobernador lo convierta en ley."}
{"Titulo": "Resumen semanal de BeInCrypto: Polygon Labs anuncia despidos, ¿La SEC contra Ethereum?, Google Cloud será validador de Tezos…", "Imagen": "https://s32679.pcdn.co/wp-content/uploads/2022/12/Recopilacion-Noticias-360x203.jpg.optimal.jpg", "Contenido": "Bienvenidos a otro resumen semanal de noticias de BeInCrypto, les traemos el top 10 noticias más relevantes de la semana del 20 al 26 de febrero. Actualice instantáneamente las últimas noticias de Bitcoin, criptomonedas, blockchain, FinTech, mercados bursátiles, tecnologías disruptivas, geopolítica, macroeconomía, trading y mucho más. Profundice en los temas que le parezcan más interesantes.La noticia de BeInCrypto más importante de la semanaPolygon Labs anuncia despidos y el precio de MATIC se desplomaPolygon Labs ha dado a conocer un importante recorte de personal. El anuncio causó un desplome significativo del token MATIC.Leer el artículo completoÚnete a nuestra comunidad en Telegram para mantenerte al tanto de las noticias, análisis y eventos más importantes del ecosistema cripto.Otras criptonoticias relevantes de la semanaPresidente de la SEC insinúa reconocimiento de Ethereum como securityEl presidente de la SEC cree que cualquier criptomoneda que no sea Bitcoin puede considerarse un security (valor), en español.Leer el artículo completoGoogle Cloud se convertirá en validador de la red Tezos para crear apps Web3PatrocinadoPatrocinadoLos clientes corporativos del gigante tecnológico podrán desplegar nodos en la red de Tezos para crear aplicaciones Web3 en su red.Leer el artículo completoEl boom de los NFT Ordinals aterriza en la red LitecoinTras el hype y él exito de Ordinals, los NFT acuñados en la red Bitcoin, un desarrollador ha llevado este proyecto a la red Litecoin.Leer el artículo completoEmpresa de criptomonedas prohíbe su uso a residentes de VenezuelaLa startup de criptomonedas Wallbit Pay anunció este 24 de febrero, por su cuenta de Twitter, que las cuentas bancarias de todos sus usuarios residentes en Venezuela serán cerradas, deberán retirar sus fondos y prohíbe el uso futuro de su plataforma a cualquier habitante del país. Leer el artículo completoLa SEC denuncia a Terraform Labs y Do Kwon por fraude multimillonarioPatrocinadoPatrocinadoLa Comisión de Bolsa y Valores de Estados Unidos (SEC) denunció formalmente a Do Kwon y Terraform Labs (TFL), la empresa que cofundó, de llevar a cabo un esquema fraudulento que involucra el token nativo Terra (LUNA) y la stablecoin algorítmica TerraUSD (UST) que finalmente sufrió una falla.Leer el artículo completoMicrosoft anuncia alianza con Ankr y el precio del token se dispara 60%Microsoft anunció su alianza con Ankr para ofrecer nodos blockchain a empresas, mediante el servicio de Azure de Microsoft, con el que prometen acceso a la infraestructura blockchain para millones de clientes mensuales.Leer el artículo completoEstos proyectos hispanos de Bitcoin son los ganadores del Geyser FundMúltiples proyectos establecidos en España y Latinoamérica recibieron financiamiento de Geyser Fund, organización dedicada a impulsar iniciativas enfocadas 100% en Bitcoin (BTC). Más de 6 proyectos con fundadores hispanos fueron seleccionados.Leer el artículo completoEnergías limpias impulsan más del 50% de las operaciones mineras de BitcoinLa minería de Bitcoin con energía sostenible ha ido en constante aumento desde 2021. La cantidad de Bitcoin minado a través de fuentes limpias aumentó más del 50% hace unos meses y ofrece optimismo.Leer el artículo completoLa “Cryptoqueen” de OneCoin habría fallecido hace 5 años, según reportesPatrocinadoPatrocinadoHay rumores de que la fundadora de la cripto estafa OneCoin, Ruja Ignatova, fue asesinada en un yate en Grecia hace cinco años. Sin embargo, los informes parecen especulativos, sin ofrecer evidencia concluyente.Leer el artículo completoAnálisis y resúmenes de la semanaEstas 5 altcoins experimentaron las mayores ganancias durante la semanaBeInCrypto presenta el top 5 altcoins con mayores ganancias durante la semana del 17 al 24 de febrero.Leer el artículo completoCorrelación de Bitcoin y S&P500 se vuelve negativa por primera vez desde el colapso de FTXEn los últimos días, el mayor índice bursátil tradicional, el S&P500 (SPX), ha dejado de correlacionarse positivamente con Bitcoin (BTC).Leer el artículo completoLa actividad política de Sam Bankman-Fried dejará una pesada sombraSam Bankman-Fried (SBF) hizo grandes esfuerzos para ser la “cara aceptable” de las criptomonedas. Sus maniobras políticas proyectarán una larga sombra sobre la industria.Leer el artículo completoHace 13 años Satoshi Nakamoto presentó el icónico símbolo de BitcoinPatrocinadoPatrocinadoEl 24 de febrero marca un día especial en la historia de Bitcoin (BTC), ya que, hace 13 años, Satoshi Nakamoto presentó ante el público el ícono de Bitcoin con su distintivo símbolo ₿.Leer el artículo completoArtículos de opinión de la semana¿Por qué las stablecoins no son todas iguales? ¿Cómo notar la diferencia?Para aquellos con buena memoria, en términos de cripto, la primera mitad del año pasado estuvo dominada por el colapso de la red criptográfica Luna así como de la stablecoin TerraUSD (UST). Esto último causó un “trauma” particular, no solo para los traders que habían invertido en la moneda, sino para la industria en general: se supone que una ‘moneda estable’ no colapsa…Leer el artículo completoAave tiene un agujero financiero bien grande que taparHace escasos días, se han publicado los informes tanto del año 2022, como por meses, desglosando todas las categorías más importantes de ingresos y gastos en la compañía de Aave.Leer el artículo completoLa inteligencia artificial: el potencial aliado del trading de criptomonedasSi me preguntan cuál es la característica de la inteligencia artificial que considero que más puede ayudar al trading de criptomonedas, diría que es su insensibilidad. ¿A qué me refiero? Me refiero a que la inteligencia artificial no tiene sentimientos (al menos por ahora) y esa es una ventaja a la hora de operar con criptomonedas.Leer el artículo completoPatrocinadoPatrocinadoEntrevista de la semana“Techos que Alimentan” y los tokens canjeables por alimentos, entrevista con Miguel PradosEl pasado Reto Blockchain Las Rozas de finales de 2022 galardonó dos proyectos, quienes presentaron modelos disruptivos con tecnología blockchain y tokenización para ciudades inteligentes. Uno de ellos fue “Techos que Alimentan”, iniciativa de Miguel Prados que transforma la energía solar de los techos de inmuebles en tokens o “monedas sociales” que se pueden canjear por alimentos.Leer el artículo completoDescargo de responsabilidadToda la información contenida en nuestro sitio web se publica con buena fe y sólo con fines de información general. Cualquier acción que el lector tome sobre la información encontrada en nuestro sitio web es estrictamente bajo su propio riesgo. "}
{"Titulo": "El Congreso de EEUU examina el consumo de energía en la minería cripto", "Imagen": "https://s32679.pcdn.co/wp-content/uploads/2022/12/BIC_bitcoin_btc_mining_02-360x203.jpg.optimal.jpg", "Contenido": "Las operaciones mineras de criptomonedas y Bitcoin continúan enfrentándose al Congreso de Estados Unidos por su consumo de energía. Diferentes informes en Estados Unidos han planteado preocupaciones ambientales. Ahora los mineros están cambiando su enfoque al tomar la ruta de la sostenibilidad.La muy comentada migración de criptomineros de China a Estados Unidos ha aumentado la demanda de consumo de energía en regiones de Estados Unidos. Ahora, los reguladores estadounidenses se han hecho eco de las preocupaciones sobre la intensa ola de consumo de energía.La minería de criptomonedas como Bitcoin es un proceso que consume mucha energía. Requiere computadoras especializadas para resolver problemas matemáticos complejos para verificar transacciones en la blockchain.Estas computadoras consumen mucha electricidad. El proceso es altamente competitivo, ya que los mineros compiten para resolver el problema primero y obtener una recompensa en Bitcoin.Operaciones mineras en Estados UnidosAlgunos estados con bajos costos de energía y regulaciones favorables, como Texas y Wyoming, son destinos populares para los mineros cripto. A medida que más mineros establecen operaciones en estos estados, un aumento notable en el consumo de energía está ejerciendo presión sobre las redes eléctricas locales.Por ejemplo, en Texas, el Consejo de Fiabilidad Eléctrica de Texas (ERCOT) expresó su preocupación por la tensión en la red eléctrica del estado debido a la afluencia de criptomineros. Según ERCOT, la minería de Bitcoin podría consumir hasta el 3% del suministro eléctrico del estado para finales de 2021.PatrocinadoPatrocinadoDe manera similar, en Wyoming, algunas comunidades han informado aumentos significativos en el consumo de energía debido a las operaciones de minería cripto. El aumento de la demanda de electricidad ha generado preocupaciones sobre los cortes de energía y la confiabilidad de la red.Los reguladores están tomando medidas enérgicas contra la mineríaLa minería cripto y los mineros han enfrentado críticas por su alto uso de energía. Algunas estimaciones sugieren que la industria usa tanta energía como países enteros.La minería de criptomonedas requiere una potencia informática significativa, que a su vez requiere un consumo de energía sustancial. El consumo de energía necesario para la minería de criptomonedas ha preocupado a ambientalistas y legisladores.Un informe de Whitehouse 2022 fue una de las primeras respuestas disponibles públicamente a la orden ejecutiva del presidente de los Estados Unidos, Joe Biden, sobre las criptomonedas.PatrocinadoPatrocinadoLa oficina detalló su enfoque sobre la cuestión de qué tipo de impacto tiene la minería cripto en el medio ambiente. Los detalles en el informe de Whitehouse incluyen la escala del impacto y cómo las diferentes criptomonedas requieren diferentes necesidades de energía.La minería cripto, particularmente bitcoin (BTC), utiliza una cantidad significativa de electricidad, lo que socava los objetivos de sostenibilidad de Estados Unidos.“La generación de electricidad global para los criptoactivos con las mayores capitalizaciones de mercado resultó en un total combinado de 140 ± 30 millones de toneladas métricas de dióxido de carbono por año (Mt CO2/a), o alrededor del 0,30% de las emisiones anuales globales de GEI”, dijo el  informe .¿Cómo afecta la operación minera a Estados Unidos?Además, el estudio utiliza otra comparación en la que las operaciones de la industria cripto utilizan tanta electricidad como las computadoras domésticas de la nación combinadas.El año pasado, la senadora Elizabeth Warren y un grupo de demócratas instaron a la Agencia de Protección Ambiental y al Departamento de Energía a tomar medidas contra la minería de criptomonedas. Citaron los altos niveles de consumo de energía requeridos para la minería como “perturbadores” y destacaron el impacto ambiental potencial de la industria.En este documento, el Congreso llamó el uso de energía a escala de gigavatios por parte de los mineros cripto, cuestionando la sostenibilidad y el impacto ambiental de la industria.PatrocinadoPatrocinadoÚltimamente, la senadora de Massachusetts, Elizabeth Warren, pidió una mayor transparencia de los mineros de criptomonedas debido a las preocupaciones sobre el impacto ambiental de Bitcoin, la criptomoneda pionera..@EPA and @ENERGY have the authority to require that cryptominers disclose their energy use and emissions. It's now time for them to use it. We need full transparency about how cryptomining is impacting our climate and electrical grid.https://t.co/C758W5O5dA— Elizabeth Warren (@SenWarren) February 12, 2023El Senador Warren instó a la Agencia de Protección Ambiental (EPA) y al Departamento de Energía (DOE) a usar su autoridad para exigir que los mineros cripto divulguen su uso de energía y sus emisiones.Los mineros se están haciendo cargo, haciendo cambiosEn respuesta, muchos mineros cripto han defendido su uso de energía, señalando que la mayor parte de la energía proviene de fuentes renovables. Argumentan que debido a que el consumo de energía de la minería no es constante, puede ayudar a equilibrar la red y usar el exceso de energía que de otro modo se desperdiciaría.Además, algunos mineros han señalado que la industria trabaja constantemente para mejorar la eficiencia energética, con el desarrollo de nuevo hardware de minería que requiere menos energía para funcionar. Argumentan que esto es necesario para garantizar la sostenibilidad a largo plazo de la industria.BeInCrypto informó el 21 de febrero que la minería de Bitcoin representaba más del 50% de las fuentes de energía sostenible. Bitcoin ha aumentado su combinación de energía sostenible al 6,20% anual desde enero de 2020.PatrocinadoPatrocinadoRegiones como Islandia surgieron como la región minera de Bitcoin más estable debido a su famosa abundancia de energía geotérmica barata. Representó el 1,30% del hashrate global y la tasa de hash per cápita más alta de cualquier nación.Tales desarrollos en 2023 de hecho ayudan a reforzar a los mineros en apuros a quienes les resultó difícil llegar a fin de mes. La dificultad de la minería  aumentó  más del 9 % en las últimas dos semanas para alcanzar un máximo histórico.¿Ámbito de desarrollo?Otros han criticado a la industria de la minería cripto por su dependencia de los combustibles fósiles, particularmente en regiones donde la energía renovable aún no está ampliamente disponible o no es asequible.Argumentan que la industria debería priorizar más el uso de fuentes de energía renovable y que los gobiernos deberían incentivar esta transición a través de políticas y regulaciones. Sin embargo, algunos legisladores estadounidenses  levantaron una bandera verde  para apoyar las operaciones mineras, dados los incentivos financieros.En general, el debate sobre el uso de energía de la industria de la minería es complejo y continuo. Uno de esos temas de discusión es la sostenibilidad de la recompensa minera de Bitcoin. Hablando con BeInCrypto, uno de los Redditors afirmó que el modelo de reducción a la mitad de la recompensa de BTC puede conducir a su caída en el futuro.PatrocinadoPatrocinadoSi bien existen preocupaciones sobre el impacto ambiental de la industria, existen argumentos sobre sus beneficios potenciales y los esfuerzos para mejorar su sostenibilidad.Descargo de responsabilidadToda la información contenida en nuestro sitio web se publica con buena fe y sólo con fines de información general. Cualquier acción que el lector tome sobre la información encontrada en nuestro sitio web es estrictamente bajo su propio riesgo. "}
{"Titulo": "Argentina: incautan equipos de minería de criptomonedas valorados en $1 millón", "Imagen": "https://s32679.pcdn.co/wp-content/uploads/2022/11/BIC_crypto_money_transfer_argentina-360x216.jpg.optimal.jpg", "Contenido": "Un operativo llevado adelante por personal de la Dirección General de Aduanas-AFIP de Argentina logró desbaratar un contrabando de placas para minado de criptomonedas. La mercadería incautada tiene una valuación estimada superior al millón de dólares. La carga se encontraba en un camión de una empresa paraguaya que pretendía ingresar a la Argentina desde Chile, a través del paso fronterizo internacional Cristo Redentor, en Mendoza.El cargamento encontrado consistía en unas 300 cajas, en las que se hallaron equipos de informática, más precisamente 300 placas para minado WHATSMINER M31S+ y WHATSMINER M30S+.El camión protagonista del hecho transportaba insumos declarados de 1,089 cajas con receptores de TV por Internet, controles remotos y conectores. No obstante, una vez que debió sortear la revisión del escáner aparecieron imágenes que despertaron sospechas en el personal aduanero. Lo que se veía en la pantalla era incompatible con aquello que el conductor había declarado como objeto de traslado.PatrocinadoPatrocinadoUna vez que el control procedió a la revisión física de la carga, se dio con el excedente no declarado. Incluso el valor por unidad declarado (30 dólares) era falso. Las autoridades lo detectaron por intermedio de una rápida búsqueda en internet para, luego de ese procedimiento, finalmente secuestrar la totalidad de la carga y el medio de transporte. Más tarde, además, radicaron la denuncia penal por el delito de contrabando ante el Juzgado Federal N°1 de la provincia argentina de Mendoza.Otro secuestro de insumos para minería de criptomonedasEl descubrimiento en el paso fronterizo se suma a un allanamiento que se hizo en la zona franca de La Plata. Allí fue un incendio el que condujo al hallazgo de una granja de minado de criptomonedas. La sospecha es sobre irregularidades en la importación de unas 1,000 máquinas valuadas en 1,5 millón de dólares.El allanamiento, ordenado por el Juzgado en lo Criminal y Correccional Federal N°3 de La Plata, fue realizado por personal de la Dirección General de Aduanas, conjuntamente con la Policía Federal Argentina.En efecto, la Aduana constató la existencia de una instalación eléctrica de alto consumo. Ese sistema se encargaba de abastecer a un sector que cuenta con 1,200 máquinas de minado de criptomonedas funcionando activamente. También verificaron la presencia de cajas que contenían equipos para minar sin uso. A partir de esto, se procedió al relevamiento detallado del lugar y la elaboración de un inventario. Por otro lado, se secuestró variada documentación y pendrives con información aportada por el responsable del domicilio.PatrocinadoPatrocinadoLo más incautadoDías atrás, Carlos Castagneto, titular de la AFIP, sostuvo que los equipos de minería de Bitcoin y demás criptomonedas son uno de los rubros más decomisados en las fronteras de Argentina. Según los dichos del funcionario al medio colega Página 12, algunos de los contrabandos más comunes en la frontera y en la Aduana son granos, “aunque también máquinas de criptomonedas“.“Nosotros estamos incrementando las denuncias, los operativos, los controles. El objetivo es generar una conciencia tributaria a través de la percepción de riesgo. Estamos poniendo escáneres más modernos para que se puedan controlar mayor cantidad de camiones por minuto, aumentando la capacidad de cámaras en los puntos aduaneros, licitando precintos. Lo que tenemos que controlar más y hemos incautado en zonas fronterizas son sobre todo granos, aunque también máquinas de criptomonedas. La problemática es grande, pero no es solo de Argentina. En el mundo circulan 73 millones de contenedores por día.”Más allá que la minería de criptomonedas no es una actividad prohibida en Argentina, el Estado exige la presentación de documentos que acrediten el pago de impuestos por la importación de los equipos utilizados. Como reportó BeInCrypto, el año pasado la AFIP realizó varios operativos en distintas provincias. Entre septiembre y octubre del año pasado incautaron 1,100 equipos de minería.PatrocinadoPatrocinadoDescargo de responsabilidadToda la información contenida en nuestro sitio web se publica con buena fe y sólo con fines de información general. Cualquier acción que el lector tome sobre la información encontrada en nuestro sitio web es estrictamente bajo su propio riesgo. "}
{"Titulo": "EEUU: TeraWulf inaugura su primera granja de minería de Bitcoin con energía nuclear", "Imagen": "https://s32679.pcdn.co/wp-content/uploads/2022/12/BIC_bitcoin_btc_mining_02-360x203.jpg.optimal.jpg", "Contenido": "La empresa TeraWulf, empresa minera de Bitcoin que cotiza en bolsa y está centrada en la infraestructura que acelera la transición a un futuro con cero carbono, anunció el debut de Nautilus Cryptomine. Se trata de la primera instalación que promueve la minería de criptomonedas impulsada absolutamente por energía nuclear. Es la primera en su tipo dentro de Estados Unidos.El proyecto es una idea que cuenta con el apoyo de la firma Cumulus Coin. Da inicio con cerca de 8,000 equipos de minería en línea, lo cual representa una potencia informática, o hashrate, de aproximadamente 1,0 exahash por segundo (EH/s). Los datos fueron proporcionados por la empresa, a través de un comunicado. “La instalación de Nautilus representa la primera dedicada a la minería de bitcoin detrás del medidor de su tipo, que obtiene directamente energía de carga base confiable, libre de carbono y las 24 horas del día, los 7 días de la semana de la estación de generación nuclear de 2.5 GW Susquehanna en Pensilvania. Actualmente, la empresa ha puesto en línea a casi 8,000 de sus mineros, lo que representa una capacidad de hashrate de aproximadamente 1,0 EH/s.”PatrocinadoPatrocinadoLa empresa informó que su expectativa es poner en marcha otras 8,000 máquinas de minería en su instalación con sede en Pensilvania. Algo que elevaría la participación total de hash de TeraWulf en la red Bitcoin a 1,9 EH/s para mayo.“La activación de los mineros restantes de la empresa (aproximadamente 8000) continuará durante las próximas semanas, y se espera que la participación total de TeraWulf en la fase uno de la instalación (50 MW y 1,9 EH/s) esté en funcionamiento en mayo. TeraWulf tiene la opción de agregar 50 MW adicionales de capacidad de minería de bitcoin en las instalaciones de Nautilus, que la empresa planea implementar en fases futuras.”Paul Prager, presidente y director ejecutivo de TeraWulf, valoró las ventajas del sistema que están implementando:PatrocinadoPatrocinado“Con la reciente energización de las instalaciones de Nautilus a principios de este mes, aproximadamente 16 000 mineros propiedad de TeraWulf, que representan 1,9 EH/s de capacidad de auto-minería, están en el sitio y se ponen en línea diariamente. La instalación minera de energía nuclear Nautilus se beneficia de lo que posiblemente sea la energía de menor costo en el sector, solo 0.02/kWh por un período de cinco años. Esperamos continuar trabajando junto con Cumulus Coin a medida que la instalación de Nautilus aumente el hashrate operativa en las próximas semanas.”It's official…The first nuclear-powered mining facility in the U.S. is hashing!!! $WULF https://t.co/tLndh2bKOz@BitcoinMagazine @BTCTN @keremkaradagcom @crypto @decryptmedia @benzingacrypto @BTC_Archive— TeraWulf (@TeraWulfInc) March 6, 2023Otros planes de TeraWulfAdemás de aumentar su participación de 50 MW en la instalación de Nautilus, TeraWulf manifestó que se encuentra expandiendo sus operaciones de minería de Bitcoin. Los trabajos se están realizando en su locación de Lake Mariner, de propiedad total en Nueva York, que aumentará la capacidad operativa de la instalación de 60 MW a 110 MW. En conjunto, la empresa espera tener una capacidad operativa total de 50,000 mineros (5,5 EH/s) a principios del segundo trimestre de 2023. El dato representa aproximadamente 160 MW de demanda de energía.PatrocinadoPatrocinadoAl igual que en meses anteriores, la empresa tiene la intención de proporcionar una actualización mensual no auditada de producción y operaciones para febrero de 2023 en los próximos días.TeraWulf posee y opera instalaciones mineras de Bitcoin ambientalmente limpias e integradas verticalmente en los Estados Unidos. Dirigida por un grupo experimentado de empresarios de la energía, la empresa actualmente está operando y/o completando la construcción de dos instalaciones mineras: Lake Mariner en Nueva York y Nautilus Cryptomine en Pensilvania. TeraWulf genera Bitcoin impulsado por energía nuclear, hidroeléctrica y solar con el objetivo de utilizar energía 100% libre de carbono. Con un enfoque central en ESG que se relaciona directamente con su éxito comercial, TeraWulf espera ofrecer una economía minera atractiva a escala industrial.PatrocinadoPatrocinadoDescargo de responsabilidadToda la información contenida en nuestro sitio web se publica con buena fe y sólo con fines de información general. Cualquier acción que el lector tome sobre la información encontrada en nuestro sitio web es estrictamente bajo su propio riesgo. "}
{"Titulo": "Acciones de Canaan se desplomaron 82% durante el 2022", "Imagen": "https://s32679.pcdn.co/wp-content/uploads/2022/11/Bear-Market-BIC-ES-360x203.jpg.optimal.jpg", "Contenido": "Las acciones cripto de Canaan informaron una caída de ingresos del 82,1% a 56,8 millones de dólares en el cuarto trimestre de 2022 y pueden caer aún más.Canaan, el fabricante de hardware para minería con sede en China, registró ingresos de 391,9 millones de RMB (56,8 millones de dólares) en el cuarto trimestre de 2022.Eso representa una disminución del 59,9% con respecto a los ingresos del tercer trimestre de 978,2 millones de RMB (140,9 millones de dólares). Y, en comparación con el cuarto trimestre de 2021, es una caída del 82% desde 2184,6 millones de RMB (314,55 millones de dólares).PatrocinadoPatrocinadoCanaan aumenta las tenencias de Bitcoin trimestre a trimestreCanaan también se centró en la autoexplotación en 2022; por lo tanto, sus ingresos mineros han estado creciendo trimestre a trimestre.En el cuarto trimestre de 2022, los ingresos por minería fueron de 72,2 millones de RMB (10,5 millones de dólares), un crecimiento del 16,3% con respecto a los ingresos por minería de 62,0 millones de RMB en el tercer trimestre de 2022 (8,9 millones de dólares).PatrocinadoPatrocinadoLos ingresos por minería aumentaron un 368,2% en comparación con los 15,4 millones de RMB (2,2 millones de dólares) del cuarto trimestre de 2021.La siguiente captura de pantalla muestra que la empresa ha aumentado sus tenencias de Bitcoin trimestre a trimestre, y la tenencia de Bitcoin en el cuarto trimestre fue de 757.¿Pérdida bruta debido a bear market?Canaan incurrió en una pérdida bruta de 230,9 millones de RMB (33,5 millones de dólares) en el cuarto trimestre de 2022. Por el contrario, el tercer trimestre fue rentable, con una ganancia bruta de 219,3 millones de RMB (31,6 millones de dólares).PatrocinadoPatrocinadoEl director financiero, James Cheng, explica: “Nuestra pérdida bruta se debió en parte a una mayor depreciación como resultado de nuestra creciente flota minera de Bitcoin”.Las acciones de Canaan han tenido una tendencia a la baja, alcanzando mínimos más bajos después del rechazo del promedio móvil simple de 50 semanas.El lunes, otras acciones de criptomonedas también cerraron en números rojos. MicroStrategy cayó 4,7% y Coinbase un 2,7%.PatrocinadoPatrocinadoDescargo de responsabilidadToda la información contenida en nuestro sitio web se publica con buena fe y sólo con fines de información general. Cualquier acción que el lector tome sobre la información encontrada en nuestro sitio web es estrictamente bajo su propio riesgo. "}
{"Titulo": "La minería de Bitcoin (BTC) utiliza un 52.6% de energía sostenible", "Imagen": "https://s32679.pcdn.co/wp-content/uploads/2022/12/BIC_crypto_farming_green-360x203.jpg.optimal.jpg", "Contenido": "Las propiedades ambientales, sociales y de gobierno (ESG) de la minería de Bitcoin continúan mejorando, según hallazgos recientes. Sin embargo, eso no impide que los principales medios de comunicación le digan a los usuarios que esta actividad destruirá el planeta.Según el capitalista de riesgo en tecnología climática David Batten, la eficiencia energética de la minería de Bitcoin está mejorando.El ambientalista se asoció recientemente con el analista on-chain Willy Woo para producir cuatro gráficos ESG dinámicos de Bitcoin para respaldar los hallazgos.El primero fue la sostenibilidad de la minería de Bitcoin, que ha mejorado constantemente durante los últimos dos años. Además, la pareja reveló que la minería de BTC ahora utiliza un 52.6% de energía sostenible o renovable.1/4@woonomic was in the country, so we teamed up to create something we've planned for a bit: 4 Dynamic Bitcoin ESG ChartsWhatever your view of ESG, Govt & Institutional Investors need this data. Now we have it1. shows Bitcoin's progress to 52.6% sustainable energy👇 pic.twitter.com/wu5ajukmNM— Daniel Batten (@DSBatten) March 7, 2023Emisiones de energía de Bitcoin tienen tendencia a la bajaPatrocinadoPatrocinadoEl segundo gráfico mostró que desde que China prohibió la minería de Bitcoin, la tendencia al aumento de las emisiones ahora se ha invertido.“Las emisiones de la red tienen una tendencia a la baja, incluso a medida que aumenta el hashrate y el consumo de electricidad. Los mineros que se cambian a la energía sostenible son un gran impulsor de esto”.Emisiones totales de minería de BTC – WoobullPatrocinadoPatrocinadoAdemás, los investigadores notaron que las emisiones por dólar de capitalización de mercado están disminuyendo. A diferencia del sistema financiero global actual, donde el crecimiento del PIB está ligado al aumento de las emisiones, la capitalización de mercado de Bitcoin puede crecer mientras que las emisiones no lo hacen.Emisiones mineras de BTC por dólar – WoobullFinalmente, la minería de Bitcoin se está volviendo más eficiente energéticamente. El gráfico muestra que la minería de BTC ahora produce menos emisiones de energía en comparación con su consumo de energía.Intensidad de emisiones de minería de BTC – WoobullPatrocinadoPatrocinadoAdemás, la prohibición de la minería en China le ha hecho un favor a la industria minera de Bitcoin. Ahora hay países emergentes como hubs para la industria que son totalmente renovables en términos de producción de energía. Dos analizados previamente por BeInCrypto son Islandia y Noruega.También existen regulaciones estrictas con respecto al uso de energía en Estados Unidos y Canadá. Esto está llevando a que más empresas mineras utilicen energía más sostenible.Según el índice de consumo de electricidad de Bitcoin desarrollado por Cambridge, la cantidad de energía desperdiciada y perdida en la transmisión y distribución en Estados Unidos podría alimentar la red BTC 1,6 veces.Los hallazgos refutan el FUD constantemente arrojado por los principales medios de comunicación sobre lo malo que es la minería de criptomonedas para el planeta.PatrocinadoPatrocinadoPerspectiva del ecosistema minero de BitcoinEl hashrate de Bitcoin, o potencia de la red, se encuentra actualmente cerca de los niveles máximos. Según BitInfoCharts, el hashrate es de 331 exhashes por segundo (EH/S). Además, ha aumentado un 23% desde principios de este año.La dificultad minera, que mide la competencia entre mineros, también se encuentra en un máximo histórico de 43T.Sin embargo, la rentabilidad de la minería, o el hashprice, sigue siendo muy bajo, a 0.067 dólares por día por TH/s. Por lo tanto, los mineros aún luchan por obtener ganancias a estos niveles, sin importar cuál sea su fuente de energía.PatrocinadoPatrocinadoDescargo de responsabilidadToda la información contenida en nuestro sitio web se publica con buena fe y sólo con fines de información general. Cualquier acción que el lector tome sobre la información encontrada en nuestro sitio web es estrictamente bajo su propio riesgo. "}
{"Titulo": "Block de Jack Dorsey invita a crear un kit de desarrollo para mineros de Bitcoin", "Imagen": "https://s32679.pcdn.co/wp-content/uploads/2022/12/BIC_bitcoin_btc_mining_02-360x203.jpg.optimal.jpg", "Contenido": "El fundador y anterior CEO de Twitter, Jack Dorsey, hizo público los planes de su empresa Block, enfocada al desarrollo de Bitcoin, de crear y hacer público un kit o marco de desarrollo sobre el hardware y software de equipos mineros de Bitcoin. Además, invitó a cualquier desarrollador en el área a participar en el proyecto. Este 08 de marzo, Jack Dorsey hizo público desde su cuenta en Nostr, una red social donde participa activamente, el lanzamiento de la propuesta pública del kit de desarrollo de mineros de Bitcoin, apoyado por su compañía Block.Con esta propuesta busca formar una comunidad de desarrolladores de equipos de minería de Bitcoin, que participen activamente con ellos, para crear este kit de herramientas, que potencie la innovación y crear nuevos hardware y software para mineros de Bitcoin.Por ahora, este kit de herramientas, que hasta este anuncio era desarrollado en privado por Block, plantea los siguientes puntos de desarrollo:PatrocinadoPatrocinadoEl diseño de un hashboard, como una tarjeta madre para mineros, de nivel industrial para la minería de Bitcoin.El desarrollo de una placa de controladores, compatible con el hashboard. Software de código abierto para controladores de la placa, diseño de APIs y un front-end, para que los usuarios puedan interactuar mejor con los equipos.Gran cantidad de materiales de referencia y documentación, para facilitar la personalización de los componentes. Sobre estos puntos de desarrollo, que ya están trabajando, hacen un llamado a que los mineros y desarrolladores les comenten qué características en cada uno desearían para un minero de Bitcoin. PatrocinadoPatrocinado¿Cuál es la intención de Jack Dorsey con este kit de desarrollo para mineros de Bitcoin?El objetivo de este kit de herramientas es ayudar a los desarrolladores a ser más creativos e innovadores en el hardware y software de minería de Bitcoin. Puede ser útil para proyectos enfocados en utilizar la minería de Bitcoin de diferentes maneras a las tradicionales, como: soluciones de calefacción, minería fuera de red, minería en el hogar o aplicaciones de energía intermitente. También puede ayudar a optimizar el hardware de minería de Bitcoin para operaciones mineras comerciales comunes. Con el kit de desarrollo creen que hay una gran oportunidad de hacer que el hardware y software de la minería de Bitcoin sea más accesible y abierto, para acelerar la innovación en este campo.Sin son desarrolladores de software o de equipos de computación y les interesa el campo de la minería de Bitcoin, pueden participar en este programa para aprender de esta industria. PatrocinadoPatrocinadoDesde hace más de 1 año, como cuando renunció como CEO de Twitter, Jack Dorsey ha doblado su interés y esfuerzos en las diferentes ramas de la industria alrededor de Bitcoin, además distanciarse de distintos inversores de otras criptomonedas y Web3. Incluso, toda esta propuesta del kit de desarrollo para la minería de Bitcoin, viene evolucionando desde hace un año que hizo el anuncio. Se espera que este kit de desarrollo promueve la innovación en la minería de Bitcoin, al ampliar el conocimiento de este tema a cualquier persona interesada y deje de ser un tema tan hermético y de desarrollo particulares exclusivamente. PatrocinadoPatrocinadoDescargo de responsabilidadToda la información contenida en nuestro sitio web se publica con buena fe y sólo con fines de información general. Cualquier acción que el lector tome sobre la información encontrada en nuestro sitio web es estrictamente bajo su propio riesgo. "}
{"Titulo": "Las reservas de mineros de Bitcoin se desploman mientras BTC registra mínimo de 3 semanas", "Imagen": "https://s32679.pcdn.co/wp-content/uploads/2022/12/BIC_bitcoin_btc_mining_02-360x203.jpg.optimal.jpg", "Contenido": "Las reservas de los mineros de Bitcoin se están reduciendo a medida que estos venden más activos para cubrir sus gastos, según el análisis on-chain.La cantidad de Bitcoin en poder de los mineros ha disminuido este año, y se observó una caída más pronunciada en marzo. Los datos fueron revelados por la firma de análisis on-chain CryptoQuant el 9 de marzo.Según el gráfico, las reservas mineras de Bitcoin se encuentran ahora en sus niveles más bajos desde octubre de 2021. Han caído a 1,83 millones de BTC.Los patrones de venta de los mineros tienen un profundo impacto en el resto del mercado debido a la cantidad de activos que poseen:“A pesar de muchas métricas on-chain que indican signos alcistas durante la reciente etapa alcista del mercado, la métrica de reserva minera ha entrado en una tendencia bajista y ha alcanzado nuevos mínimos anuales”.Reservas de los mineros de Bitcoin. Fuente: CryptoQuantPatrocinadoPatrocinadoGanancias de los mineros de BitcoinLos mineros han utilizado el reciente impulso alcista y el aumento del 45% en los precios de BTC este año para obtener ganancias. Esto también se usaría para equilibrar los gastos que han sido altos recientemente debido a un aumento en los precios mundiales de la energía.Sin embargo, CryptoQuant aconsejó precaución durante las próximas semanas:PatrocinadoPatrocinado“Este comportamiento de venta podría terminar en un sentimiento bajista a mediano plazo en el mercado. Como resultado, es mejor gestionar los riesgos en las próximas semanas”.El Miner Position Index (MPI) de la empresa muestra picos de retiro en enero y nuevamente a principios de marzo. MPI es una medida de las salidas de BTC a los exchanges desde los monederos de mineros en relación con su media móvil de un año. Además, estos dos últimos han coincidido con caídas de precios.Miner Position Index en 2023. Fuente: CryptoQuantPatrocinadoPatrocinadoLos mineros de Bitcoin se enfrentan actualmente a condiciones de red difíciles, ya que el hashrate y la dificultad están cerca de los niveles máximos. El hashrate promedio está actualmente alrededor de un 10% por debajo de su máximo histórico del 2 de marzo en 314 EH/s (exhashes por segundo). Mientras tanto, la dificultad de la minería se encuentra en un nivel máximo de 43T.Como resultado, los mineros de Bitcoin se enfrentan a mucha competencia además de las costosas facturas de energía y los altos precios de los semiconductores.El precio de BTC cae 13% desde su máximo anualPatrocinadoPatrocinadoLos precios de Bitcoin han caído hoy a sus niveles más bajos desde mediados de febrero. El activo cayó un 2% en las últimas 12 horas y ahora se ubicó en alrededor de 21,723 dólares al momento de la publicación.Además, BTC ha perdido un 13% desde su máximo de 2023 de 25,000 dólares registrado el 21 de febrero.Bitcoin/USD. Fuente: BeInCryptoAdemás de la presión de venta de la cohorte de mineros de Bitcoin, la liquidación voluntaria de Silvergate, las nuevas subidas de tipos de la Fed y la guerra en curso de Estados unidos contra las criptomonedas pintan un panorama bajista para BTC y las otras criptomonedas a corto plazo.PatrocinadoPatrocinadoDescargo de responsabilidadToda la información contenida en nuestro sitio web se publica con buena fe y sólo con fines de información general. Cualquier acción que el lector tome sobre la información encontrada en nuestro sitio web es estrictamente bajo su propio riesgo. "}
{"Titulo": "Ingresos de Hut 8 cayeron 20% en 2022 a pesar de minar más Bitcoin (BTC)", "Imagen": "https://s32679.pcdn.co/wp-content/uploads/2022/10/crypto-mining2.jpg1_-360x203.png", "Contenido": "El equipo minero canadiense Hut 8 Mining Corp, que cotiza en Nasdaq, ha informado una caída del 19,6% en los ingresos de activos digitales interanuales en 2022 a pesar de extraer 28% más de Bitcoin (BTC).La firma, que recientemente anunció una fusión con US Bitcoin Corp., registró aproximadamente 32 millones de dólares menos en ingresos por activos digitales a pesar de extraer 782 Bitcoin más, debido en parte a la caída de los precios de Bitcoin a principios de 2022 luego de la corrida alcista de 2021.Hut 8 aumenta la capacidad de hashrate a 2,5 EH/sHut 8 extrajo más BTC a fines de 2022 porque compró 21,455 computadoras de minería MicroBT M30S. Estas máquinas aumentaron el hashrate instalado de Hut 8 a 2,5 EH/s, un 2,5 % más que en diciembre de 2021.PatrocinadoPatrocinadoLos mineros de criptomonedas utilizan equipos especialmente diseñados para variar un número especial llamado “nonce” en un encabezado de bloque de transacción de Bitcoin.El objetivo de ajustar el “nonce” es generar un número menor que el hash del bloque y ganar una recompensa de bloque de Bitcoin y tarifas pagadas por aquellos cuyas transacciones están contenidas en el bloque de transacciones.El algoritmo de Bitcoin hace que sea más difícil adivinar el valor hash correcto a medida que más equipos de minería se unen a la red.PatrocinadoPatrocinadoA finales de 2022, la empresa puso bajo custodia al menos 9,086 Bitcoin extraídos. Obtuvo 60,4 millones de dólares en las llamadas ganancias mineras, en comparación con 108 millones de dólares en 2021.La ganancia minera es el ingreso minero sin considerar la depreciación y los gastos generales directos.Fusión con US Bitcoin CorpEl año pasado se produjo la consolidación de la industria minera de Bitcoin, con varias empresas, incluidas Iris Energy, Greenidge Generation Holdings y Argo Blockchain, luchando por pagar la deuda.PatrocinadoPatrocinadoLas juntas de Hut 8 y US Bitcoin Corp confirmaron recientemente una fusión de 990 millones de dólares para aprovechar el modelo operativo del primero con los centros de datos del segundo.La fusión se centrará en las operaciones sostenibles que ya defienden ambas empresas. US Bitcoin Corp extrae electricidad detrás del medidor en múltiples sitios de energía renovable en Estados Unidos.La nueva empresa se llamará Hut 8 Corp y contará con 5,6 EH/s de potencia minera, distribuida en cinco sitios en Canadá, Nueva York y Texas.PatrocinadoPatrocinadoDescargo de responsabilidadToda la información contenida en nuestro sitio web se publica con buena fe y sólo con fines de información general. Cualquier acción que el lector tome sobre la información encontrada en nuestro sitio web es estrictamente bajo su propio riesgo. "}
{"Titulo": "Malware de minería de Monero (XMR) afecta 10 mil computadoras en 155 países", "Imagen": "https://s32679.pcdn.co/wp-content/uploads/2022/10/crypto-mining2.jpg1_-360x203.png", "Contenido": "La firma Cisco alertó sobre el alcance del virus denominado Prometei. Según los datos entregados por la empresa, el malware afectó unas diez mil computadores empleados para minar Monero. El período analizado arranca en noviembre de 2022 y en el informe se remarca la evolución del virus desde su primera aparición, en 2016.Cisco presentó las principales conclusiones de su trabajo en la web de la empresa y en redes sociales:“La red de bots #Prometei sigue creciendo años después de su descubrimiento. Más recientemente, lo encontramos agregando nuevas herramientas para apuntar a máquinas #Linux y objetivos en más de 155 países diferentes en todo el mundo.”The #Prometei botnet continues to grow years after it was first discovered. Most recently, we found it adding new tools to target #Linux machines and targeting up to 155 different countries across the globe. https://t.co/la4Nu6sdau pic.twitter.com/LJG8OovnIX— Cisco Talos Intelligence Group (@TalosSecurity) March 10, 2023PatrocinadoPatrocinadoTalos puntualizó que la actividad de minería de criptomonedas y robo de credenciales de Prometei tiene una motivación financiera y es geográficamente indiscriminada. Es un botnet porque ataca a un grupo de computadoras, sobre las cuales busca tener el control. Sus infecciones son oportunistas y se dirigen a entidades vulnerables en todas las regiones y verticales de la industria para respaldar un mayor rendimiento de credenciales recolectadas y minería de la criptomoneda Monero.La red de bots Prometei es de tamaño mediano e infectó a unas 10,000 computadoras en todo el mundo. La distribución geográfica de los sistemas infectados muestra una parámetro uniforme proporcional a la población de los países, con tráfico capturado de 155 países. Como era de esperar, los países más poblados tienen la mayor cantidad de sistemas infectados, con la excepción de Brasil, Indonesia y Turquía que muestran una mayor proporción de infecciones en comparación con las poblaciones de esos países.PatrocinadoPatrocinadoUn solo país que se destaca es Rusia, con una cantidad desproporcionadamente menor de infecciones, que representa el 0,31 por ciento de todos los sistemas infectados, lo que respalda la teoría de que el objetivo del bot está influenciado por el conflicto entre Rusia y Ucrania en función de su configuración Tor.La evolución de PrometeiEl trabajo de los especialistas determinó que Prometei, lejos de estar controlado, podrá evolucionar en el futuro. Su infraestructura continúa mostrando un flujo constante de actividad, mientras que los operadores rotan constantemente sus hosts de minería cripto y malware. Su actualización y expansión demuestran un conocimiento técnico que les permitirá continuar propagando la botnet a nuevas víctimas y adaptándose a nuevas defensas y protecciones. El análisis pudo concluir que Prometei logra evadir las medidas de seguridad de Windows y Linux. Además, adquiere permisos de administrador para, finalmente, tomar el control de los recursos de la PC. El estudio pudo observar que los desarrolladores del virus implementaron un mecanismo de actualización automática y una versión integrada del servidor web Apache con un shell web que se implementa en los hosts de las víctimas, lo que mejora las capacidades técnicas generales de la red de bots.PatrocinadoPatrocinadoEl equipo de la víctima puede verse afectado a partir de un archivo .zip malicioso, o bien una descarga involuntaria. También puede lograr su objetivo a través de un e-mail.Si bien algunos componentes de la infraestructura permanecen sin cambios respecto al informe que Cisco elaboró en 2020, los impulsores de Prometei han realizado modificaciones que automatizan la actualización de componentes e infraestructura, perjudican el análisis de los antivirus y afianzan aún más la infección en las máquinas de las víctimas. Se pudo determinar que la cadena de ejecución y las acciones posteriores realizadas por la botnet fueron iniciadas por un comando malicioso de PowerShell que descargó el módulo principal de escucha y ejecución.PatrocinadoPatrocinadoDescargo de responsabilidadToda la información contenida en nuestro sitio web se publica con buena fe y sólo con fines de información general. Cualquier acción que el lector tome sobre la información encontrada en nuestro sitio web es estrictamente bajo su propio riesgo. "}
{"Titulo": "Resumen semanal de BeInCrypto: Liquidación de Silvergate Bank, EEUU interviene Silicon Valley Bank, Huobi Token cae 93%…", "Imagen": "https://s32679.pcdn.co/wp-content/uploads/2022/12/Recopilacion-Noticias-360x203.jpg.optimal.jpg", "Contenido": "Bienvenidos a otro resumen semanal de noticias de BeInCrypto, les traemos el top 10 noticias más relevantes de la semana del 6 al 12 de marzo. Actualice instantáneamente las últimas noticias de Bitcoin, criptomonedas, blockchain, FinTech, mercados bursátiles, tecnologías disruptivas, geopolítica, macroeconomía, trading y mucho más. Profundice en los temas que le parezcan más interesantes.La noticia de BeInCrypto más importante de la semanaSilvergate Capital anuncia cese de operaciones y liquidación de Silvergate BankSilvergate Capital anunció durante la tarde del miércoles 8 de marzo que cerrará sus operaciones y liquidará Silvergate Bank.Leer el artículo completoÚnete a nuestra comunidad en Telegram para mantenerte al tanto de las noticias, análisis y eventos más importantes del ecosistema cripto.Otras criptonoticias relevantes de la semanaReguladores intervienen Silicon Valley Bank: El temor financiero se apodera de EEUULos reguladores bancarios se han apoderado de Silicon Valley Bank (SVB) en lo que se ha descrito como la mayor bancarrota bancaria desde la Gran Recesión. SVB fue el octavo banco más grande de Estados Unidos por activos totales.Leer el artículo completoHuobi cae un 93%: Justin Sun manda 100M de USDC tras el desplome del mercado criptoEl mercado de las criptomonedas ha recibo un gran pinchazo y actualmente bitcoin ha visto su precio por debajo de los 20.000 dólares, uno de los grandes afectados por la caída generalizada es el token de Huobi (HT) que ha recibido un desplome del 93% de su valor, Justin Sun reacciona inyectando un rescate de emergencia.Leer el artículo completoUSDC pierde su paridad tras revelarse exposición de Circle a Silicon Valley BankPatrocinadoPatrocinadoLos inversores de criptomonedas han acudido en masa para canjear sus tenencias de USD Coin (USDC) después de que su emisor Circle revelara que tenía 3,3 mil millones de dólares de sus reservas en Silicon Valley Bank (SVB).Leer el artículo completoGobierno de EE. UU. apela compra de Voyager Digital por Binance.USLa primera semana de marzo se ha vuelto una llena de batallas judiciales para Binance.US, la filial de Binance en EE. UU. Y es que, el gobierno de EE. UU. y parte del Departamento de Justicia están apelando ante los tribunales la decisión que permite que Binance.US compre Voyager Digital.Leer el artículo completoBinance y Gemini niegan exposición a Silicon Valley BankEl mundo financiero de Estados Unidos está viviendo una crisis que no se veía desde el año 2008 con la caída del Silicon Valley Bank que se está desarrollando este viernes 10 de marzo tras la intervención al banco por parte de los reguladores estadounidenses y que ha provocado que Binance y Gemini se alejen del banco.Leer el artículo completo¿Nuevo rival de Twitter? Meta desarrolla una app social descentralizada, según reportesSegún distintas fuentes, Meta se encontraría elaborando un plan para crear una aplicación descentralizada basada en texto independiente, la cual utilizará ActivityPub, el protocolo de red social descentralizada que impulsa Mastodon.Leer el artículo completoPatrocinadoPatrocinadoEl Salvador: YouTuber visita Bitcoin Beach para aprender sobre la adopción de BTCEl YouTuber venezolano Oscar Alejandro anunció su propósito de “explorar la realidad de El Salvador”, en particular, el uso del Bitcoin como moneda de curso legal. Con más de 1,57 millones de seguidores en su canal de viajes. El vlogger ha estado compartiendo en su cuenta de Twitter los detalles de su recorrido por El Salvador.Leer el artículo completoBlock de Jack Dorsey invita a crear un kit de desarrollo para mineros de BitcoinEl fundador y anterior CEO de Twitter, Jack Dorsey, hizo público los planes de su empresa Block, enfocada al desarrollo de Bitcoin, de crear y hacer público un kit o marco de desarrollo sobre el hardware y software de equipos mineros de Bitcoin. Además, invitó a cualquier desarrollador en el área a participar en el proyecto. Leer el artículo completoSam Bankman-Fried incluye BeInCrypto en la lista de portales a los que desea accederEl ex CEO de FTX, Sam Bankman-Fried, quiere acceder a plataformas de entretenimiento, así como portales de noticias relacionadas con criptomonedas, incluido BeInCrypto.Leer el artículo completoAnálisis y resúmenes de la semanaEstas 5 altcoins experimentaron ganancias a pesar del desplome del mercado criptoBeInCrypto presenta el top 5 altcoins con mayores ganancias durante la semana del 3 al 10 de marzo.Leer el artículo completoSemana dramática para Bitcoin, Ethereum y acciones: Análisis y pronósticosEn este artículo de BeInCrypto se presentará el análisis técnico de Bitcoin(BTC), Ethereum(ETH), Dow Jones (DJI), Nasdaq (NDX) y S&P500 (SPX).PatrocinadoPatrocinadoLeer el artículo completo¿Qué sucede con Bitcoin (BTC)?: Razones de su caída y pronóstico de preciosLa criptomoneda más grande, Bitcoin (BTC), cierra la semana con una importante caída. A las 09:30 (UTC), la moneda cotizaba por debajo de los 20,000 dólares.Leer el artículo completoLas reservas de mineros de Bitcoin se desploman mientras BTC registra mínimo de 3 semanasLas reservas de los mineros de Bitcoin se están reduciendo a medida que estos venden más activos para cubrir sus gastos, según el análisis on-chain.Leer el artículo completoEl gran debate sobre inversiones: ¿Bitcoin, oro, bienes raíces o acciones?Dado que las finanzas ahora están globalizadas, el debate sobre qué inversión proporciona el rendimiento más significativo continúa. ¿Los inversores de todo el mundo se enfrentan a la pregunta: Bitcoin, oro, bienes raíces o acciones? Exploremos el rendimiento histórico y el potencial futuro de cada tipo de inversión, comenzando con Bitcoin.Leer el artículo completoÍndices bursátiles de occidente inician marzo con caídas monumentales: aumentan las preocupaciones por liquidezLos índices bursátiles de occidente inician marzo de 2023 con caídas importantes. La liquidez en el sector bancario es la mayor preocupación de los inversores retail.Leer el artículo completoArtículos de opinión de la semanaLa industria cripto está enfermo: ¿la tokenización es la cura?PatrocinadoPatrocinadoEl pasado 11 de noviembre, FTX solicitó oficialmente acogerse al Capítulo 11 de la Ley de Quiebras de EEUU. La firma, domiciliada en Bahamas, había sido valorada a principios de este año en unos 32.000 millones de dólares afectando a la matriz y a 130 filiales.Leer el artículo completoRetos para el establecimiento de un fondo de inversión cripto en EspañaEspaña tiene una oportunidad de oro para ser un país líder, los retos para establecer un fondos de inversión cripto son gigantes. ¿Qué debe cambiar para evitar estar a la cola del progreso?.Leer el artículo completoChainlink e Inteligencia Artificial unidas para mejorar blockchain y Web2La tecnología blockchain ha sido un tema candente en los últimos años, y su impacto en la forma en que las personas realizan transacciones y se comunican ha sido impresionante. Ahora, con el anuncio del lanzamiento de Chainlink Functions, se abre un nuevo mundo de posibilidades para la tecnología blockchain y la conectividad web.Leer el artículo completoNi Hacienda está tan perdida, ni tus criptomonedas son tan opacasCuando Satoshi Nakamoto creó Bitcoin, buscaba un sistema de pagos electrónicos que funcionase de forma peer to peer, descentralizada y transparente. Este último adjetivo permite que la blockchain sea un libro de cuentas masivo, totalmente accesible e imposible de modificar. La buena noticia: se pueden ver todos los movimientos que ha realizado una wallet desde su creación hasta ahora. La mala noticia: se pueden ver todos los movimientos que ha realizado una wallet desde su creación hasta ahora. Leer el artículo completo¿Cómo reducir el riesgo de caer en fraudes? Los tipos de cripto estafas más comunes en los últimos tiemposDado que las finanzas ahora están globalizadas, el debate sobre qué inversión proporciona el rendimiento más significativo continúa. ¿Los inversores de todo el mundo se enfrentan a la pregunta: Bitcoin, oro, bienes raíces o acciones? Exploremos el rendimiento histórico y el potencial futuro de cada tipo de inversión, comenzando con Bitcoin.Leer el artículo completoEntrevista de la semanaAlena Afanaseva, CEO de BeInCrypto, explica como venció al machismo en los medios criptoPatrocinadoPatrocinadoEl día 8 de marzo, fecha conocida por el ser el día internacional de la mujer ha llegado y se expande por todo el globo. Esta fecha es significante para la sociedad ya que proporciona un espacio de análisis para conocer en qué estado está la integración de la mujer en el espacio laboral como su posicionamiento en la sociedad, buscando el equilibrio positivo entre ambos géneros. El mundo de los medios de comunicación, especialmente aplicados a la tecnología, es otro de los sectores donde predomina los hombres, aunque la nueva corriente creado por blockchain parece ofrecer un cambio sobre esa tónica, gracias en parte a la labor de algunas personajes relevantes.Leer el artículo completoSiempre habrá razones para preocuparse por la seguridad en Web3, según expertoLos avances en la tecnología han traído numerosas innovaciones en los últimos años que han cambiado la forma en que la sociedad interactúa. Pero ya sea Internet, el metaverso o la inteligencia artificial, siempre hay problemas de seguridad que deben abordarse.Leer el artículo completoDescargo de responsabilidadToda la información contenida en nuestro sitio web se publica con buena fe y sólo con fines de información general. Cualquier acción que el lector tome sobre la información encontrada en nuestro sitio web es estrictamente bajo su propio riesgo. "}
{"Titulo": "Acciones mineras de Bitcoin se disparan gracias al rally de precios de BTC", "Imagen": "https://s32679.pcdn.co/wp-content/uploads/2023/03/best-bitcoin-exchange-cover.jpg-360x203.jpg.optimal.jpg", "Contenido": "El notable repunte que ha experimentado de un tiempo a esta parte el mercado de criptomonedas, encabezado por Bitcoin (BTC), ha provocado altas sustanciales en las acciones de las compañías mineras del activo insignia. La evolución estadística indica un aumento en el rendimiento semanal con marcadas ganancias. Los números se pueden apreciar con claridad en el reporte que elaboró el 20 de marzo la plataforma de datos y análisis CryptoRank.Así lo reflejo la plataforma en sus redes sociales: “En medio del reciente aumento en el precio #BTC , la mayoría de las empresas mineras $BTC registraron ganancias en el precio de las acciones.”📈 #Bitcoin And Mining Stocks Weekly Performance Amid the recent surge in the #BTC price, most $BTC mining companies posted stock price gains.👉https://t.co/nYhYMYoYXp pic.twitter.com/OXJBYF8W3T— CryptoRank Platform (@CryptoRank_io) March 20, 2023PatrocinadoPatrocinadoLos aumentos, según lo que muestra el gráfico, marcan los siguientes valores:Cipher Mining (NASDAQ: CIFR) incremento del 75.8% durante la última semana.Marathon Digital (NASDAQ: MARA) suba del 53.3%.Riot Blockchain (NASDAQ: RIOT) con un alza del 52.8%.Hut 8 Minería (TSE: HUT) suba del 49.2%.Por otro lado, acciónes blockchain que también están relaciones con la minería de Bitcoin y obtuvieron fuertes alzas semanales, quedaron del siguiente modo: Digithost Technology (CVE: DGHI) con un 43%HIVE Blockchain (CVE: HIVE) con un 29.8%Bit Digital (NASDAQ: BTBT) con un 27%Core Scientific (OTCMKTS: CORZQ) con un 26.3%Argo Blockchain (LON: ARB) con un 24.4% Bitfarms (TSE: BITF) con un 23.9El precio de BitcoinPatrocinadoPatrocinadoAl momento de esta redacción, Bitcoin (BTC) rompía la barrera de los 28,000 dólares, para continuar con su paso ascendente. Como detalló BeInCrypto, la evolución de la última semana marcó un proceso alcista que impulsó su valor en más del 37%.En paralelo al último repunte del mercado cripto, se materializan una serie de quiebras en bancos de mucha importancia y, otrora, presunta solidez. El movimiento configura una crisis de confianza que amenaza con hundir a más instituciones. como todo tiene que ver con todo, no son pocos los que recomiendan que, frente a este panorama, no hay mejor inversión que poner el dinero en Bitcoin. La evolución en el precio de BTC ha repercutido positivamente en la tasa de dominio de Bitcoin (BTCD). Según la información aportada por TradingView, la BTCD se mantiene actualmente en 47.49%, marcando de este modo un máximo de 9 meses.Al mismo tiempo, Bitcoin se ha puesto por encima de activos tradicionales como el oro, NASDAQ y S&P500 al cabo de los primeros dos meses y medio de 2023. Durante este año, el precio de BTC se ha incrementado más del 50%, mientras que el activo tradicional con mejor rendimiento es NASDAQ, con un aumento aproximado del 20%.PatrocinadoPatrocinadoDescargo de responsabilidadToda la información contenida en nuestro sitio web se publica con buena fe y sólo con fines de información general. Cualquier acción que el lector tome sobre la información encontrada en nuestro sitio web es estrictamente bajo su propio riesgo. "}
