{"Contenido": "Las operaciones mineras de Bitcoin se están volviendo más sostenibles a medida que disminuye la intensidad de las emisiones. Más mineros ahora usan energía sostenible y la eficiencia del hardware ha mejorado.La intensidad de las emisiones de la minería de Bitcoin ha caído a su nivel más bajo, según Woo Charts. El inversor de riesgo en tecnología climática y activista Daniel Batten publicó los hallazgos el 3 de abril.Según el gráfico, la minería de BTC ahora produce menos emisiones de energía en comparación con su consumo energético. Batten predijo que Bitcoin está en camino de reducir a la mitad sus emisiones por KWh en tres años y medio:“Ninguna otra industria está reduciendo la intensidad de las emisiones tan rápido”.PatrocinadoPatrocinadoAdemás, hay dos razones principales para la caída en la intensidad de las emisiones. La mayoría de los mineros de Bitcoin ahora usan fuentes de energía sostenibles. En segundo lugar, el hardware de minería se ha vuelto mucho más eficiente.Intensidad de emisiones de minería BTC – Twitter/@DSBattenSostenibilidad de la minería de Bitcoin cerca su nivel máximoEl investigador agregó un gráfico sobre la sostenibilidad de la minería de Bitcoin. Esto ha bajado una pequeña fracción, pero permanece cerca de su valor máximo del 54%.PatrocinadoPatrocinadoDijo que sigue siendo alto porque un gran porcentaje del nuevo hashrate que ingresa a la red se alimenta de manera sostenible.Como resultado, más de la mitad de la red funciona con energía limpia.Sostenibilidad minera de BTC – Twitter/@DSBattenComo informó BeInCrypto a fines de marzo, la minería de Bitcoin ahora es más ecológica que la tecnología de vehículos eléctricos. La energía hidroeléctrica es la principal fuente de energía de Bitcoin, según Batten:“Las fuentes de combustibles fósiles han disminuido a un ritmo combinado del 6.2% anual desde enero de 2020”.Sin embargo, los legisladores que siguen tomando medidas enérgicas contra la industria no han reconocido las mejoras en la eficiencia energética. PatrocinadoPatrocinadoLa meca de la minería, Texas, ha visto una reacción violenta hacia las empresas mineras a pesar de un proyecto de ley reciente que reconoce el derecho a minar BTC en el estado de Lonestar.Perspectiva del ecosistema minero de BTCSegún la Universidad de Cambridge, la red BTC actualmente consume alrededor de 140 TWh por año. Sin embargo, esto sigue siendo menos que los 206 TWh por año que se pierden en Estados Unidos debido a la transmisión y distribución.El hashrate promedio de la red es actualmente de 349 exhashes por segundo (EH/s). Esto no está muy lejos de su máximo histórico del 24 de marzo de 398 EH/s, según BitInfoCharts.Además, la dificultad de la red, que mide la competencia entre mineros, se encuentra en un máximo histórico de 46,8 T.Finalmente, la rentabilidad de la minería sigue siendo baja, con solo 0.078 dólares por día por TH/s.PatrocinadoPatrocinadoDescargo de responsabilidadToda la información contenida en nuestro sitio web se publica con buena fe y sólo con fines de información general. Cualquier acción que el lector tome sobre la información encontrada en nuestro sitio web es estrictamente bajo su propio riesgo. "}
{"Contenido": "A raíz de la reestructuración que se está llevando a cabo dentro de la Superintendencia de Criptoactivos en Venezuela, en el escenario cripto venezolano no han faltado las voces que opinan acerca de los acontecimientos que están ocurriendo en ese departamento gubernamental y de qué manera puede afectar o incluso mejorar el ecosistema de criptomonedas en ese país. En este contexto, Aaron Olmos, economista venezolano y CEO de Olmos Group, ha conversado con Cointelegraph en Español, y nos ha compartido su análisis de la situación, en la que a su juicio deja a este ente regulador en una posición para rehacer las cosas, empezar de cero y mejorar dentro de los próximos seis meses, si así lo quisieran, algunos puntos que eran necesarios atender. “Lo que está pasando puede ser una oportunidad para redimensionar una SUNACRIP que con el paso del tiempo se convirtió en un ente altamente burocrático, que pasó de la burocracia tradicional de cualquier estructura organizacional o ente público a un burocratismo en exceso para cualquier cosa, desde un usuario que quiere abrir una billetera, alguien que quiere ir a SUNACRIP para preguntar algo o una empresa exchange que quiere saber cuáles son los pasos para registrarse, tantas cosas que con el paso del tiempo comenzaron a hacerse un poco cuesta arriba”, dijo Olmos.Elon Musk y ejecutivos tecnológicos piden una pausa en el desarrollo de la IAAsí mismo, expresó que estos sucesos podrían ser la oportunidad para el regulador de conectar de verdad con la comunidad cripto y blockchain venezolana, recibiendo puntos de vista, orientaciones de cómo el mercado pudiese funcionar mejor según la visión de quienes le dan vida al mercado que son las empresas y personas que están desarrollando estos negocios.“Yo creo que sería algo muy inteligente el citar a las personas que hacen vida en el ámbito de educación,  trading, blockchain,  exchange, y de prestar servicios, desarrollar plataformas, para que en este proceso de reestructuración esa SUNACRIP que salga nueva de todo esto, sea algo que se adecúe y se parezca más a la dinámica que tiene mercado nacional con el consabido uso de criptomonedas en Venezuela, todo lo que ya alguna manera hemos vivido y el uso importante que ha demostrado”, expresó Olmos.“Sin embargo, hasta ahora, ya va más de una semana y no hemos visto necesariamente algún tipo de situación que nos hable de cambios más allá de lo que hasta ahora tenemos en los medios”, agregó. Bitcoin supera los USD 29,000 mientras que el \"fakeout\" alimenta las dudas sobre la fortaleza del precio de BTCAcerca del cierre de los exchangesAcerca del supuesto mandato por parte de la SUNACRIP a los exchanges venezolanos ordenandoles que paralizaran sus operaciones, Olmos señaló que no conocía nada acerca de ello, pues la única información que se manejaba era la que se tenía en gaceta oficial extraordinaria del 17 de marzo con la designación de una nueva superintendente de criptomonedas y un grupo de directores y suplentes con la misión de reestructurar el ente en un lapso de seis meses, prorrogables seis meses más.“A partir de la publicación de esta gaceta, el día 24, una semana después exactamente, Cryptobuyer sale con una publicación haciendo del dominio público que ellos iban a cesar temporalmente sus operaciones por solicitud de Sunacrip, pero el 25, el día después, aclaran que es una suspensión temporal, más no que se suspende o se revoca la licencia. La SUNACRIP hasta ahora, ni en su sitio web, sus redes sociales o en algún lado, ha colocado algún pronunciamiento donde dice que le va a solicitar a los exchanges o le va a solicitar a las granjas de minería venezolana que: uno, suspenden operaciones y dos, apaguen las granjas, eso por ningún lado ha parecido”, señaló.“Tú revisas en los sitios web, redes sociales y páginas de las principales empresas que se dedican a esto, por lo menos de SUNACRIP, los cuatro exchanges están todavía en funcionamiento, por ningún lado te dice que hay alguna suspensión de actividades, más bien algunos sitios web y cuentas de redes sociales, se ven un tanto desactualizadas o desatendidas, con publicaciones de comienzo de año, incluso del año pasado”, añadió.¿El gobierno venezolano está incentivando el uso de criptomonedas con la exoneración del impuesto a grandes transacciones financieras para usuarios cripto?Con el caso de los mineros digitales, empresas de minería que hacen Hosting, y que tienen granjas en Venezuela, Olmos señaló que referente a las órdenes que se le dieron de apagar los equipos por averiguaciones e investigaciones en SUNACRIP, lo que se tiene de esto en realidad es la opinión de usuarios, clientes, y algunos voceros de algunas empresas que sí mencionan que les han solicitado desconexión de algunos equipos o limitar operaciones para validar; la lógica -menciona Olmos- de cuando alguien asume un cargo nuevo, tratando de ver de qué van estás operaciones y que está pasando mientras posiciona su equipo dentro de la estructura y se empapa de todo el funcionamiento de estos. “No es nada fácil, porque un ente de supervisión de actividad cripto requiere por parte de quienes asumen estos cargos conocimientos en cada una de las áreas y no solamente el conocimiento que te puede brindar el marco legal que el propio ente ha colocado, sino el conocimiento propio de temas técnicos de exchange, minería, criptomonedas, e incluso el propio Petro”, dijo Olmos, concluyendo también que al final de cuentas no hay una voz oficial que dicte los pasos que se estén dando en el proceso de intervención de esta nueva administración en la SUNACRIP.Dicho esto, cabe resaltar que en contexto, el caso de Venezuela, es de sumo valor para lo que representa la adopción de criptomonedas en Latinoamérica, puesto que el país suramericano siempre suele aparecer entre los primeros de las listas a nivel de adopción cripto motivado a sus diversos problemas económicos que han empujado a sus ciudadanos a buscar otras alternativas de dinero más fuertes y sólidas que la de su moneda oficial. Aclaración: La información y/u opiniones emitidas en este artículo no representan necesariamente los puntos de vista o la línea editorial de Cointelegraph. La información aquí expuesta no debe ser tomada como consejo financiero o recomendación de inversión. Toda inversión y movimiento comercial implican riesgos y es responsabilidad de cada persona hacer su debida investigación antes de tomar una decisión de inversión.Te puede interesar: Cobrar alquileres en criptomonedas: una realidad posible en ArgentinaBitcoin supera los USD 29,000 mientras que el \"fakeout\" alimenta las dudas sobre la fortaleza del precio de BTCLas solicitudes de los gobiernos a las Big Tech para obtener datos de usuarios aumentaron un 25%, según un informeSegún un informe, Revolut no está contento con la forma en que las fintech están manejando las señales de alerta de auditoríaElon Musk y ejecutivos tecnológicos piden una pausa en el desarrollo de la IAGobierno de Venezuela exonera del pago del impuesto a las grandes transacciones financieras (IGTF) a las operaciones que se realicen con bitcoin (BTC) y otras criptomonedas¿El gobierno venezolano está incentivando el uso de criptomonedas con la exoneración del impuesto a grandes transacciones financieras para usuarios cripto?"}
{"Contenido": "Hechos clave:Desde el 24 de marzo de 2023, granjas de minería y exchanges tienen sus actividades paralizadas.Las granjas y exchanges están a la espera de las decisiones de la SUNACRIP.Luis Paredes (nombre ficticio para proteger su identidad, quien se puso en contacto con CriptoNoticias) lleva más de dos años trabajando en medio del ruido ensordecedor de las máquinas minadoras, en una granja de Bitcoin ubicada en el centro de Venezuela. Para él, este trabajo fue una solución para sobrevivir en un país afectado por la crisis económica y altas tasas de desempleo. Pero el 24 de marzo de 2023 la Superintendencia de Criptomonedas (SUNACRIP), el ente regulador de todas las actividades con criptoactivos en Venezuela, ordenó el cese de operaciones de las granjas mineras y exchanges en el país. Todo esto después de que el Ministerio Público comenzara una investigación sobre corrupción en el que altos funcionarios de la SUNACRIP, incluido su presidente Joselit Ramirez, estaban involucrados. Como resultado, las autoridades incautaron equipos de varias granjas de minería en el país.  También te podría interesarTalent Land 2023: el evento para mentes creativas más importante de México 3 abril, 2023Noticias de la semana: el precio de bitcoin se consolida y Binance enfrenta a los reguladores 3 abril, 2023A pesar de que Luis ha escuchado que la granja donde trabaja está completamente limpia del caso de corrupción, todavía no pueden reanudar las operaciones. Él y sus diez compañeros de trabajo han visto reducidos sus salarios drásticamente, pasando de ganar más de USD 400 al mes a apenas una fracción de esto.  Parte de los equipos de minería de Bitcoin incautados por el Ministerio Público, en el caso de corrupción llevado a cabo la semana pasada. Fuente: @twirpial / Twitter.Luis ve que la empresa se encuentra ciega y en plena oscuridad y la SUNACRIP no ha dado ninguna explicación sobre cuándo se reanudarán las operaciones. Los pocos contactos que tenían en el ente regulador ahora están todos presos. En sus propias palabras, solo les queda un mes de trabajo si no se reactivan las labores.Todo está en veremosMientras tanto, los dueños de otras granjas de minería también están perdiendo miles de dólares al día debido a que sus equipos están parados. Es una situación angustiosa y frustrante para aquellos que dependen de la minería de criptomonedas para mantener a sus familias. No solo los dueños de los equipos, sino los cientos de obreros que cumplen labores de mantenimiento en este tipo de instalaciones. En 2019, con la creación de la SUNACRIP, el crecimiento de las granjas de Bitcoin en el país tuvo un impulso importante, ya que se legalizaba dicha actividad dentro de las fronteras. Desde CriptoNoticias se reportó como incluso gobiernos regionales, con fondos públicos, comenzaban a activar granjas mineras de Bitcoin en la región.  A pesar de la incertidumbre y la falta de información, Luis y sus compañeros de trabajo continúan acudiendo a la granja todos los días, aunque no hay nada que hacer. Trabajan cumpliendo su horario, en silencio y sin actividad, mientras esperan las decisiones de la SUNACRIP. Luis ve con poca esperanza que las operaciones se reanuden pronto. Un silencio ensordecedor se apoderó de la granja de minería después del cierre y, ahora, el futuro laboral de Luis y sus compañeros está en juego.Etiquetas: Bitcoin (BTC)MinerosRelevantesVenezuela"}
